export const QUESTION_TEMPLATE_MAZIDESIGN = `### 実現したいこと

ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。

### 前提

ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。

### 発生してる問題

ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。

### 該当の箇所

ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。

### 考えたこと、試したこと

ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。

### 補足情報

ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。ここにはサンプルの文章が入る予定です。`
